export const ge = {
  HOME: {
    WELCOME: 'მოგესალმებათ GA LEGAL GEORGIA',
    WELCOMETEXT:
      'ჩვენთან თქვენ მიიღებთ სრულყოფილ იურიდიულ მომსახურებას გამოცდილი იურისტების მიერ, რომელთაც სამართლის სფეროში მოღვაწეობისა და სასამართლოში დავების წარმოების მრავაწლიანი გამოცდილება აქვთ',
    CARDTWO: 'ფუტერი',
    BOOK: 'დაჯავშნე კონსულტაცია',
    CONTACTUS: 'დაგვიკავშირდი',
    PRACTICEAREAS: 'ჩვენ გემსახურებით შემდეგ სფეროებში',
  },
  NAV: {
    ABOUT: 'ჩვენ შესახებ',
    PRACTICEAREAS: 'პრაქტიკის სფერო',
    CONTACT: 'კონტაქტი',
  },
  FORM: {
    HEADING: 'ჩვენი იურისტები მზად არიან გაგიწიონ უფასო კონსულტაცია',
    HEADINGTWO:
      'შეავსეთ ქვემოთ მოცემული ფორმა და ჩვენ დაგიკავშირდებით კონსულტაციის გასაწევად თქვენთვის სასურველ დროს. პირველად კონსულტაციებს გაგიწევთ Zoom-ის, ტელეფონის საშუალებით ან შეგიძლიათ ეწვიოთ ჩვენს ერთ-ერთ ოფისს',
    FIRSTNAME: 'სახელი',
    LASTNAME: 'გვარი',
    PHONE: 'ტელეფონი',
    EMAIL: 'იმეილი',
    COMPANY: 'კომპანია/ორგანიზაცია',
    MESSAGE: 'საქმის არსი',
    PNAME: 'მარიამ',
    PLASTNAME: 'გვასალია',
    PCOMPANY: 'კომპანიის სახელი',
    PMESSAGE: 'მოგვიყევით თქვენი პრობლემის შესახებ',
    REQUIRED: 'სავალდებულო ველი',
    INPHONE: 'ნომერი არ არის ვალიდური',
    INEMAIL: 'იმეილი არ არის ვალიდური',
    MINLENGTH: 'მინიმუმ ორი სიმბოლო',
  },
  ABOUTUS: {
    ABOUTUS: 'ჩვენ შესახებ',
  },
};
